<template>
  <div class="about">
    <h1>どんなサービス？？</h1>
    <p>
      ご近所助け合いサービスです。<br />
      <br />
      昔は地域で子育てをしてたとよく聞きます。<br />
      子育てママさんは、大変でトイレに行けないぐらい大変で、<br />
      膀胱炎になったという話も。<br />
      <br />
      ほんの少し子供を見てくれる人が<br />
      近場にいるだけで楽になるといった話を元に、<br />
      ご近所の助け合いが活発になり、<br />
      生活が少しでも良くなればという思いで作成しました。<br />
    </p>

    <br />

    <h3>使い方</h3>
    <p>困りごとの投稿</p>
    <i class="el-icon-bottom" />
    <p>ご近所さんが助けたい投稿をチェック</p>
    <i class="el-icon-bottom" />
    <p>実際にお助け</p>
    <i class="el-icon-bottom" />
    <p>投稿者がポイント支払</p>
    <i class="el-icon-bottom" />
    <p>ご近所さんがポイント受け取り</p>
    <br />
    <p>この流れで、困りごとを共有、解消を出来ればと思います。</p>
    <br />

    <h3>ポイントについて</h3>
    <p>
      ご近所づきあいで少し面倒なのが貸し借り<br />
      貸し借りをポイントという形でやり取りすることで、トラブルを減らします。<br />
      例：今日は私がタロウパパの子供を見とくから、来週はタロウパパお願いね。<br />
      といった内容をポイントで明確化<br />
      このポイントを地域でぐるぐる回して行けば全体的には、<br />
      貸し借りが無くなるといった考えです。<br />
    </p>
  </div>
</template>

<style></style>
