<template>
  <div>
    <h1>どんなサービス？？</h1>
    <p>ご近所助け合いサービスです。</p>
    <br />
    <p>昔は地域で子育てをしてたとよく聞きます。</p>
    <p>子育てママさんは、大変でトイレに行けないぐらい大変で、膀胱炎になったという話も。</p>
    <p>ほんの少し子供を見てくれる人が近場にいるだけで楽になるといった話を元に、ご近所の助け合いが活発になり、地域コミュニティが活発になれば良いなという思いで作成しました。</p>
    <br />

    <h3>使い方</h3>
    <p>困りごとの投稿</p>
    <p>ご近所さんが助けたい投稿をチェック</p>
    <p>実際にお助け</p>
    <p>投稿者がポイント支払</p>
    <p>ご近所さんがポイント受け取り</p>
    <br />
    <p>この流れで、困りごとを共有、解消を行っていきます。</p>
    <br />

    <h3>ポイントについて</h3>
    <p>ご近所づきあいで少し面倒なのが貸し借り</p>
    <p>貸し借りをポイントという形でやり取りすることで、トラブルを減らします。</p>
    <p>例：今日は私がタロウパパの子供を見とくから、来週はタロウパパお願いね。</p>
    <p>といった内容をポイントで明確化</p>
    <p>このポイントを地域でぐるぐる回して行けば全体的には、貸し借りが無くなるといった考えです。</p>
  </div>
</template>

<style></style>
